aic94xx-firmware
android-sdk
android-sdk-platform-tools
auracle-git
breeze-blurred-git
carla-bridges-win32-git
carla-bridges-win64-git
carla-git
compton-conf
compton-tryone-git
electron5
exe-thumbnailer
firefox-kde-opensuse-bin
gconf
github-desktop-bin
google-chrome
graphite-mozilla
grub2-theme-vimix-git
js60
kdepim-apps-libs
kmozillahelper
kvantum-qt5-git
lib32-mangohud
libbfio-git
liblnk-git
liblnk-tools-git
librespot-git
mangohud
mangohud-common
minecraft-launcher
mingw-w64-pkg-config
msitools
nodejs-less
opendoas-sudo
openrazer-daemon
openrazer-driver-dkms
openrazer-meta
openrgb-git
pacaur-git
plymouth
plymouth-theme-aperture-git
plymouth-theme-arch-beat
polybar-git
polychromatic
python-openrazer
qdirstat
siji-git
snapd
stress-ng
surge-synthesizer-bin
tetrio-desktop
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-win10
ttf-ms-win10-japanese
ttf-ms-win10-korean
ttf-ms-win10-other
ttf-ms-win10-sea
ttf-ms-win10-thai
ttf-ms-win10-zh_cn
ttf-ms-win10-zh_tw
uvesafb-dkms
v4l2ucp
virtualbox-ext-oracle
visual-studio-code-bin
wd719x-firmware
xorg-font-utils
yay-git
zenmonitor
zenpower-dkms
